Repository: raindropio/ios
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nl, pl, pt, ru

source: Integrations
de: Integrationen
es: Integraciones
fr: Intégrations
it: Integrazioni
ja: 連携
nl: Integraties
pl: Integracje
pt: Integrações
ru: Интеграции

source: Invalid request
de: Ungültige Anfrage
es: Solicitud no válida
fr: Requête invalide
it: Richiesta non valida
ja: 無効なリクエスト
nl: Ongeldig verzoek
pl: Nieprawidłowe żądanie
pt: Requisição inválida
ru: Неверный запрос

source: Invalid response
de: Ungültige Antwort
es: Respuesta no válida
fr: Réponse invalide
it: Risposta non valida
ja: 無効なレスポンス
nl: Ongeldig antwoord
pl: Nieprawidłowa odpowiedź
pt: Resposta inválida
ru: Неверный ответ

source: Invite
de: Einladen
es: Invitar
fr: Inviter
it: Invita
ja: 招待
nl: Uitnodigen
pl: Zaproś
pt: Convidar
ru: Пригласить

source: Items which aren't in any collections are placed here
de: Elemente, die keiner Sammlung zugeordnet sind, werden hier abgelegt
es: Los elementos que no están en ninguna colección se colocan aquí
fr: Les éléments qui ne sont dans aucune collection sont placés ici
it: Gli elementi non presenti in nessuna collezione vengono posizionati qui
ja: コレクションに属さないアイテムはここに配置されます
nl: Items die niet in een collectie staan, worden hier geplaatst
pl: Elementy nienależące do żadnej kolekcji trafiają tutaj
pt: Itens que não estão em nenhuma coleção são colocados aqui
ru: Элементы, не входящие в коллекции, размещаются здесь

source: Items which aren’t in any collections are placed here
de: Elemente, die keiner Sammlung zugeordnet sind, werden hier abgelegt
es: Los elementos que no están en ninguna colección se colocan aquí
fr: Les éléments qui ne sont dans aucune collection sont placés ici
it: Gli elementi non presenti in nessuna collezione vengono posizionati qui
ja: コレクションに属さないアイテムはここに配置されます
nl: Items die niet in een collectie staan, worden hier geplaatst
pl: Elementy nienależące do żadnej kolekcji trafiają tutaj
pt: Itens que não estão em nenhuma coleção são colocados aqui
ru: Элементы, не входящие в коллекции, размещаются здесь

source: Items will be moved to Trash
de: Elemente werden in den Papierkorb verschoben
es: Los elementos se moverán a la papelera
fr: Les éléments seront déplacés dans la corbeille
it: Gli elementi verranno spostati nel cestino
ja: アイテムはゴミ箱に移動されます
nl: Items worden naar de prullenbak verplaatst
pl: Elementy zostaną przeniesione do kosza
pt: Os itens serão movidos para a lixeira
ru: Элементы будут перемещены в корзину

source: Keep your favorite things in one place
de: Bewahren du deine Lieblingsdinge an einem Ort auf
es: Guarda tus cosas favoritas en un solo lugar
fr: Gardez vos éléments favoris en un seul endroit
it: Tieni le tue cose preferite in un unico posto
ja: お気に入りのものを一か所に
nl: Bewaar je favoriete dingen op één plek
pl: Przechowuj ulubione rzeczy w jednym miejscu
pt: Mantenha suas coisas favoritas em um só lugar
ru: Храните избранное в одном месте

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
nl: Taal
pl: Język
pt: Idioma
ru: Язык

source: Last modified
de: Zuletzt geändert
es: Última modificación
fr: Dernière modification
it: Ultima modifica
ja: 最終更新
nl: Laatst gewijzigd
pl: Ostatnio zmodyfikowano
pt: Última modificação
ru: Последнее изменение

source: Last modified %@
de: Zuletzt geändert %@
es: Última modificación %@
fr: Dernière modification %@
it: Ultima modifica %@
ja: 最終更新 %@
nl: Laatst gewijzigd %@
pl: Ostatnia zmiana %@
pt: Última modificação %@
ru: Изменено %@

source: Learn more
de: Mehr erfahren
es: Más información
fr: En savoir plus
it: Scopri di più
ja: 詳しく見る
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее

source: List
de: Liste
es: Lista
fr: Liste
it: Lista
ja: リスト
nl: Lijst
pl: Lista
pt: Lista
ru: Список

source: List all Raindrop.io collections
de: Alle Raindrop.io-Sammlungen auflisten
es: Listar todas las colecciones de Raindrop.io
fr: Lister toutes les collections Raindrop.io
it: Elenca tutte le collezioni di Raindrop.io
ja: すべてのRaindrop.ioコレクションを一覧表示
nl: Alle Raindrop.io-collecties weergeven
pl: Wyświetl wszystkie kolekcje Raindrop.io
pt: Listar todas as coleções do Raindrop.io
ru: Показать все коллекции Raindrop.io

source: Load more
de: Mehr laden
es: Cargar más
fr: Charger plus
it: Carica altro
ja: もっと読み込む
nl: Meer laden
pl: Załaduj więcej
pt: Carregar mais
ru: Загрузить ещё

source: Log In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: ログイン
nl: Inloggen
pl: Zaloguj się
pt: Entrar
ru: Войти

source: Logout
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: ログアウト
nl: Uitloggen
pl: Wyloguj się
pt: Sair
ru: Выйти

source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
it: Gestisci
ja: 管理
nl: Beheren
pl: Zarządzaj
pt: Gerenciar
ru: Управление

source: Manage Two-Factor Authentication
de: Zwei-Faktor-Authentifizierung verwalten
es: Gestionar autenticación de dos factores
fr: Gérer l'authentification à deux facteurs
it: Gestisci autenticazione a due fattori
ja: 二要素認証を管理
nl: Tweefactorauthenticatie beheren
pl: Zarządzaj uwierzytelnianiem dwuskładnikowym
pt: Gerenciar autenticação de dois fatores
ru: Настройка 2FA

source: Manually
de: Manuell
es: Manualmente
fr: Manuellement
it: Manualmente
ja: 手動
nl: Handmatig
pl: Ręcznie
pt: Manualmente
ru: Вручную

source: Mark ${bookmarks} as favorite
de: ${bookmarks} als Favorit markieren
es: Marcar ${bookmarks} como favorito
fr: Marquer ${bookmarks} comme favori
it: Segna ${bookmarks} come preferito
ja: ${bookmarks}をお気に入りに追加
nl: ${bookmarks} als favoriet markeren
pl: Oznacz ${bookmarks} jako ulubione
pt: Marcar ${bookmarks} como favorito
ru: Добавить ${bookmarks} в избранное

source: Mark Bookmarks as Favorite
de: Lesezeichen als Favorit markieren
es: Marcar marcadores como favoritos
fr: Marquer des signets comme favoris
it: Segna segnalibri come preferiti
ja: ブックマークをお気に入りに
nl: Bladwijzers als favoriet markeren
pl: Oznacz zakładki jako ulubione
pt: Marcar marcadores como favoritos
ru: Отметить закладки как избранные

source: Mark one or more bookmarks as favorite
de: Ein oder mehrere Lesezeichen als Favorit markieren
es: Marcar uno o más marcadores como favoritos
fr: Marquer un ou plusieurs signets comme favoris
it: Segna uno o più segnalibri come preferiti
ja: 1つ以上のブックマークをお気に入りに追加
nl: Een of meer bladwijzers als favoriet markeren
pl: Oznacz jedną lub więcej zakładek jako ulubione
pt: Marcar um ou mais marcadores como favoritos
ru: Отметить одну или несколько закладок как избранные

source: Masonry
de: Mosaik
es: Mosaico
fr: Mosaïque
it: Mosaico
ja: タイル
nl: Mozaïek
pl: Mozaika
pt: Mosaico
ru: Мозаика

source: Media
de: Medien
es: Multimedia
fr: Média
ja: メディア
pl: Multimedia
pt: Mídia
ru: Медиа

source: Merge
de: Zusammenführen
es: Fusionar
fr: Fusionner
it: Unisci
ja: 結合
nl: Samenvoegen
pl: Scal
pt: Mesclar
ru: Объединить

source: Merge (including nested)
de: Zusammenführen (einschließlich verschachtelt)
es: Fusionar (incluyendo anidados)
fr: Fusionner (y compris imbriqués)
it: Unisci (inclusi annidati)
ja: 結合（ネストを含む）
nl: Samenvoegen (inclusief geneste)
pl: Scal (w tym zagnieżdżone)
pt: Mesclar (incluindo aninhados)
ru: Объединить (включая вложенные)

source: Merge collections
de: Sammlungen zusammenführen
es: Fusionar colecciones
fr: Fusionner les collections
it: Unisci collezioni
ja: コレクションを結合
nl: Collecties samenvoegen
pl: Scal kolekcje
pt: Mesclar coleções
ru: Объединить коллекции

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
nl: Meer
pl: Więcej
pt: Mais
ru: Ещё

source: More Space
de: Mehr Speicherplatz
es: Más espacio
fr: Plus d'espace
it: Più spazio
ja: 大容量ストレージ
nl: Meer ruimte
pl: Więcej miejsca
pt: Mais espaço
ru: Больше места

source: More than 2,600 integrations
de: Mehr als 2.600 Integrationen
es: Más de 2600 integraciones
fr: Plus de 2 600 intégrations
it: Più di 2.600 integrazioni
ja: 2,600以上の連携
nl: Meer dan 2.600 integraties
pl: Ponad 2600 integracji
pt: Mais de 2.600 integrações
ru: Более 2600 интеграций

source: Move
de: Verschieben
es: Mover
fr: Déplacer
it: Sposta
ja: 移動
nl: Verplaatsen
pl: Przenieś
pt: Mover
ru: Переместить

source: Move one or more bookmarks to trash
de: Ein oder mehrere Lesezeichen in den Papierkorb verschieben
es: Mover uno o más marcadores a la papelera
fr: Déplacer un ou plusieurs signets vers la corbeille
it: Sposta uno o più segnalibri nel cestino
ja: 1つ以上のブックマークをゴミ箱に移動
nl: Een of meer bladwijzers naar de prullenbak verplaatsen
pl: Przenieś jedną lub więcej zakładek do kosza
pt: Mover um ou mais favoritos para a lixeira
ru: Переместить одну или несколько закладок в корзину

source: My collections
de: Meine Sammlungen
es: Mis colecciones
fr: Mes collections
it: Le mie collezioni
ja: マイコレクション
nl: Mijn collecties
pl: Moje kolekcje
pt: Minhas coleções
ru: Мои коллекции

source: Need to log in
de: Anmeldung erforderlich
es: Necesitas iniciar sesión
fr: Connexion nécessaire
it: Accesso necessario
ja: ログインが必要です
nl: Inloggen vereist
pl: Wymagane logowanie
pt: É necessário fazer login
ru: Необходимо войти

source: Never Forget a Thing
de: Vergiss nie etwas
es: No olvides nada
fr: N'oubliez plus rien
it: Non dimenticare nulla
ja: 何も忘れない
nl: Vergeet nooit iets
pl: Nigdy niczego nie zapomnij
pt: Nunca esqueça nada
ru: Ничего не забывайте

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新規
nl: Nieuw
pl: Nowy
pt: Novo
ru: Новый

source: New collection
de: Neue Sammlung
es: Nueva colección
fr: Nouvelle collection
it: Nuova collezione
ja: 新しいコレクション
nl: Nieuwe collectie
pl: Nowa kolekcja
pt: Nova coleção
ru: Новая коллекция

source: New cover
de: Neues Cover
es: Nueva portada
fr: Nouvelle couverture
it: Nuova copertina
ja: 新しいカバー
nl: Nieuwe cover
pl: Nowa okładka
pt: Nova capa
ru: Новая обложка

source: New first
de: Neueste zuerst
es: Más nuevos primero
fr: Plus récents d'abord
it: Più recenti
ja: 新しい順
nl: Nieuwste eerst
pl: Najnowsze
pt: Mais recentes
ru: Сначала новые

source: Next payment
de: Nächste Zahlung
es: Próximo pago
fr: Prochain paiement
it: Prossimo pagamento
ja: 次の支払い
nl: Volgende betaling
pl: Następna płatność
pt: Próximo pagamento
ru: Следующий платёж

source: Night
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
nl: Donker
pl: Ciemny
pt: Escuro
ru: Ночная

source: No access
de: Kein Zugriff
es: Sin acceso
fr: Pas d'accès
it: Nessun accesso
ja: アクセスなし
nl: Geen toegang
pl: Brak dostępu
pt: Sem acesso
ru: Нет доступа

source: No highlights
de: Keine Markierungen
es: Sin resaltados
fr: Aucun surlignage
it: Nessuna evidenziazione
ja: ハイライトなし
nl: Geen markeringen
pl: Brak wyróżnień
pt: Sem destaques
ru: Нет цитат

source: No items yet
de: Noch keine Elemente
es: Aún no hay elementos
fr: Aucun élément pour l'instant
it: Nessun elemento
ja: アイテムはまだありません
nl: Nog geen items
pl: Brak elementów
pt: Nenhum item ainda
ru: Пока нет элементов

source: No tags
de: Keine Tags
es: Sin etiquetas
fr: Aucun tag
it: Nessun tag
ja: タグなし
nl: Geen tags
pl: Brak tagów
pt: Sem tags
ru: Нет тегов

source: No web archive
de: Kein Webarchiv
es: Sin archivo web
fr: Pas d'archive web
it: Nessun archivio web
ja: Webアーカイブなし
nl: Geen webarchief
pl: Brak archiwum web
pt: Sem arquivo web
ru: Нет веб-архива

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
nl: Geen
pl: Brak
pt: Nenhum
ru: Нет

source: Not found
de: Nicht gefunden
es: No encontrado
fr: Non trouvé
it: Non trovato
ja: 見つかりません
nl: Niet gevonden
pl: Nie znaleziono
pt: Não encontrado
ru: Не найдено

source: Not logged in
de: Nicht angemeldet
es: No has iniciado sesión
fr: Non connecté
it: Non connesso
ja: ログインしていません
nl: Niet ingelogd
pl: Nie zalogowano
pt: Não conectado
ru: Не авторизован

source: Note
de: Notiz
es: Nota
it: Nota
ja: メモ
nl: Notitie
pl: Notatka
pt: Nota
ru: Заметка

source: Nothing found
de: Nichts gefunden
es: Nada encontrado
fr: Rien trouvé
it: Nulla trovato
ja: 見つかりませんでした
nl: Niets gevonden
pl: Nic nie znaleziono
pt: Nada encontrado
ru: Ничего не найдено

source: Of course!
de: Natürlich!
es: ¡Por supuesto!
fr: Bien sûr !
it: Certo!
ja: もちろんです！
nl: Natuurlijk!
pl: Oczywiście!
pt: Claro!
ru: Конечно!

source: OK, got it
de: OK, verstanden
es: OK, entendido
fr: OK, compris
it: OK, capito
ja: 了解
nl: OK, begrepen
pl: OK, rozumiem
pt: OK, entendi
ru: ОК, понятно

source: Old first
de: Älteste zuerst
es: Más antiguos primero
fr: Plus anciens d'abord
it: Più vecchi
ja: 古い順
nl: Oudste eerst
pl: Najstarsze
pt: Mais antigos
ru: Сначала старые

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
nl: Openen
pl: Otwórz
pt: Abrir
ru: Открыть

source: Open links in
de: Links öffnen in
es: Abrir enlaces en
fr: Ouvrir les liens dans
it: Apri link in
ja: リンクを開く
nl: Links openen in
pl: Otwieraj linki w
pt: Abrir links em
ru: Открывать ссылки в

source: Open links in Safari without leaving the app
de: Links in Safari öffnen, ohne die App zu verlassen
es: Abre enlaces en Safari sin salir de la app
fr: Ouvrir les liens dans Safari sans quitter l'app
it: Apri i link in Safari senza uscire dall'app
ja: アプリを離れずにSafariでリンクを開く
nl: Open links in Safari zonder de app te verlaten
pl: Otwieraj linki w Safari bez wychodzenia z aplikacji
pt: Abra links no Safari sem sair do app
ru: Открывать ссылки в Safari, не покидая приложение

source: Or
de: Oder
es: O
fr: Ou
it: O
ja: または
nl: Of
pl: Lub
pt: Ou
ru: Или

source: Organize with Collections & Tags
de: Mit Sammlungen & Tags organisieren
es: Organiza con colecciones y etiquetas
fr: Organisez avec des collections et des tags
it: Organizza con collezioni e tag
ja: コレクションとタグで整理
nl: Organiseer met collecties & tags
pl: Organizuj za pomocą kolekcji i tagów
pt: Organize com coleções e tags
ru: Организуйте с помощью коллекций и тегов

source: Origin is unreachable
de: Server nicht erreichbar
es: No se puede acceder al servidor
fr: L'origine est inaccessible
it: L'origine non è raggiungibile
ja: オリジンに到達できません
nl: Oorsprong is onbereikbaar
pl: Źródło jest nieosiągalne
pt: Origem inacessível
ru: Источник недоступен

source: Other
de: Andere
es: Otros
fr: Autres
it: Altri
ja: その他
nl: Overig
pl: Inne
pt: Outros
ru: Другие

source: Owner
de: Eigentümer
es: Propietario
fr: Propriétaire
it: Proprietario
ja: オーナー
nl: Eigenaar
pl: Właściciel
pt: Proprietário
ru: Владелец

source: Page size is larger than allowed
de: Seitengröße überschreitet das Limit
es: El tamaño de la página es mayor de lo permitido
fr: La taille de la page dépasse la limite autorisée
it: La dimensione della pagina supera il limite consentito
ja: ページサイズが制限を超えています
nl: Paginagrootte is groter dan toegestaan
pl: Rozmiar strony jest większy niż dozwolony
pt: O tamanho da página é maior do que o permitido
ru: Размер страницы превышает допустимый

source: Parent
de: Übergeordnet
es: Superior
it: Superiore
ja: 親
nl: Bovenliggend
pl: Nadrzędna
pt: Superior
ru: Родительская

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
pl: Hasło
pt: Senha
ru: Пароль

source: Payment failed
de: Zahlung fehlgeschlagen
es: Pago fallido
fr: Paiement échoué
it: Pagamento fallito
ja: 支払い失敗
nl: Betaling mislukt
pl: Płatność nieudana
pt: Pagamento falhou
ru: Ошибка оплаты

source: Payments history
de: Zahlungsverlauf
es: Historial de pagos
fr: Historique des paiements
it: Cronologia pagamenti
ja: 支払い履歴
nl: Betalingsgeschiedenis
pl: Historia płatności
pt: Histórico de pagamentos
ru: История платежей

source: Permanent Library
de: Permanente Bibliothek
es: Biblioteca permanente
fr: Bibliothèque permanente
it: Libreria permanente
ja: パーマネントライブラリ
nl: Permanente bibliotheek
pl: Trwała biblioteka
pt: Biblioteca permanente
ru: Веб-архив

source: Please follow these steps instead:
de: Folgen du stattdessen diesen Schritten:
es: Sigue estos pasos en su lugar:
fr: Suivez plutôt ces étapes :
it: Segui invece questi passaggi:
ja: 代わりに以下の手順に従ってください:
nl: Volg in plaats daarvan deze stappen:
pl: Zamiast tego wykonaj poniższe kroki:
pt: Siga estes passos em vez disso:
ru: Выполните следующие шаги:

source: Please log in first
de: Bitte melde dich zuerst an
es: Inicia sesión primero
fr: Veuillez d'abord vous connecter
it: Effettua prima l'accesso
ja: まずログインしてください
nl: Log eerst in
pl: Najpierw się zaloguj
pt: Faça login primeiro
ru: Сначала войдите

source: Please open **Raindrop.io** app to get started
de: Bitte öffne die **Raindrop.io**-App, um loszulegen
es: Abre la app **Raindrop.io** para comenzar
fr: Veuillez ouvrir l'app **Raindrop.io** pour commencer
it: Apri l'app **Raindrop.io** per iniziare
ja: **Raindrop.io**アプリを開いて始めましょう
nl: Open de **Raindrop.io**-app om te beginnen
pl: Otwórz aplikację **Raindrop.io**, aby rozpocząć
pt: Abra o app **Raindrop.io** para começar
ru: Откройте приложение **Raindrop.io**, чтобы начать

source: Premium features
de: Premium-Funktionen
es: Funciones premium
fr: Fonctionnalités premium
it: Funzionalità premium
ja: プレミアム機能
nl: Premiumfuncties
pl: Funkcje premium
pt: Recursos premium
ru: Премиум-функции

source: Press enter on a keyboard to show found bookmarks
de: Drücken die Eingabetaste, um gefundene Lesezeichen anzuzeigen
es: Pulsa Intro para mostrar los marcadores encontrados
fr: Appuyez sur Entrée pour afficher les signets trouvés
it: Premi Invio per mostrare i segnalibri trovati
ja: キーボードのEnterキーを押して見つかったブックマークを表示
nl: Druk op Enter om gevonden bladwijzers te tonen
pl: Naciśnij Enter, aby wyświetlić znalezione zakładki
pt: Pressione Enter para mostrar os favoritos encontrados
ru: Нажмите Enter, чтобы показать найденные закладки

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
nl: Voorbeeld
pl: Podgląd
pt: Pré-visualização
ru: Предпросмотр

source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo
ja: 価格
nl: Prijs
pl: Cena
pt: Preço
ru: Цена

source: Private
de: Privat
es: Privado
fr: Privé
it: Privato
ja: 非公開
nl: Privé
pl: Prywatna
pt: Privado
ru: Приватная

source: Pro Monthly
de: Pro (Monat)
es: Pro (mes)
fr: Pro (mois)
it: Pro (mese)
ja: Pro（月額）
nl: Pro (maand)
pl: Pro (miesiąc)
pt: Pro (mês)
ru: Pro (месяц)

source: Pro Yearly
de: Pro (Jahr)
es: Pro (año)
fr: Pro (an)
it: Pro (anno)
ja: Pro（年額）
nl: Pro (jaar)
pl: Pro (rok)
pt: Pro (ano)
ru: Pro (год)

source: Public
de: Öffentlich
es: Público
it: Pubblico
ja: 公開
nl: Openbaar
pl: Publiczna
pt: Público
ru: Публичная

source: Public page
de: Öffentliche Seite
es: Página pública
fr: Page publique
it: Pagina pubblica
ja: 公開ページ
nl: Openbare pagina
pl: Strona publiczna
pt: Página pública
ru: Публичная страница

source: Purchase is pending. Please tap Restore later
de: Kauf ausstehend. Bitte tippen du später auf Wiederherstellen
es: La compra está pendiente. Toca Restaurar más tarde
fr: Achat en attente. Veuillez appuyer sur Restaurer plus tard
it: Acquisto in sospeso. Tocca Ripristina più tardi
ja: 購入は保留中です。後で復元をタップしてください
nl: Aankoop is in behandeling. Tik later op Herstellen
pl: Zakup jest w toku. Stuknij Przywróć później
pt: Compra pendente. Toque em Restaurar mais tarde
ru: Покупка в обработке. Нажмите Восстановить позже

source: Quickly add new content to unsorted collection. No questions asked
de: Schnell neue Inhalte zur unsortierten Sammlung hinzufügen. Ohne Rückfragen
es: Añade rápidamente contenido a la colección sin clasificar. Sin preguntas
fr: Ajoutez rapidement du contenu à la collection Non trié. Sans poser de questions
it: Aggiungi rapidamente nuovi contenuti alla collezione Non ordinati. Senza domande
ja: 未整理コレクションにすばやくコンテンツを追加。質問なし
nl: Voeg snel nieuwe content toe aan Ongesorteerd. Zonder vragen
pl: Szybko dodaj nową treść do kolekcji Nieposortowane. Bez pytań
pt: Adicione rapidamente conteúdo à coleção Não classificados. Sem perguntas
ru: Быстро добавляйте контент в Несортированное. Без лишних вопросов

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
nl: Gereed
pl: Gotowy
pt: Pronto
ru: Готово

source: receipt invalid
de: Beleg ungültig
es: Recibo no válido
fr: Reçu invalide
it: Ricevuta non valida
ja: レシートが無効です
nl: Bon ongeldig
pl: Paragon nieprawidłowy
pt: Recibo inválido
ru: Недействительная квитанция покупки

source: Recent
de: Neueste
es: Recientes
fr: Récents
it: Recenti
ja: 最近
pl: Ostatnie
pt: Recentes
ru: Недавние

source: Recommended
de: Empfohlen
es: Recomendado
fr: Recommandé
it: Consigliato
ja: おすすめ
nl: Aanbevolen
pl: Zalecane
pt: Recomendado
ru: Рекомендуемое

source: Recommended way to add new content from browser and apps
de: Empfohlene Methode, um neue Inhalte aus dem Browser und Apps hinzuzufügen
es: Forma recomendada de añadir contenido desde el navegador y apps
fr: Méthode recommandée pour ajouter du contenu depuis le navigateur et les apps
it: Modo consigliato per aggiungere contenuti dal browser e dalle app
ja: ブラウザやアプリから新しいコンテンツを追加するおすすめの方法
nl: Aanbevolen manier om nieuwe content toe te voegen vanuit browser en apps
pl: Zalecany sposób dodawania treści z przeglądarki i aplikacji
pt: Forma recomendada de adicionar conteúdo do navegador e apps
ru: Рекомендуемый способ добавления контента из браузера и приложений

source: Refund
de: Erstattung
es: Reembolso
fr: Remboursement
it: Rimborso
ja: 返金
nl: Terugbetaling
pl: Zwrot
pt: Reembolso
ru: Возврат

source: Registered
de: Registriert
es: Registrado
fr: Inscrit
it: Registrato
ja: 登録日
nl: Geregistreerd
pl: Zarejestrowano
pt: Registrado
ru: Зарегистрирован

source: Reload
de: Neu laden
es: Recargar
fr: Recharger
it: Ricarica
ja: 再読み込み
nl: Herladen
pl: Odśwież
pt: Recarregar
ru: Перезагрузить

source: Reminder
de: Erinnerung
es: Recordatorio
fr: Rappel
it: Promemoria
ja: リマインダー
nl: Herinnering
pl: Przypomnienie
pt: Lembrete
ru: Напоминание

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Promemoria
ja: リマインダー
nl: Herinneringen
pl: Przypomnienia
pt: Lembretes
ru: Напоминания

source: Remove ${tags} from ${bookmarks}
de: ${tags} von ${bookmarks} entfernen
es: Quitar ${tags} de ${bookmarks}
fr: Supprimer ${tags} de ${bookmarks}
it: Rimuovi ${tags} da ${bookmarks}
ja: ${bookmarks}から${tags}を削除
nl: ${tags} verwijderen van ${bookmarks}
pl: Usuń ${tags} z ${bookmarks}
pt: Remover ${tags} de ${bookmarks}
ru: Удалить ${tags} из ${bookmarks}

source: Remove favorite status from one or more bookmarks
de: Favoritenstatus von einem oder mehreren Lesezeichen entfernen
es: Quitar el estado de favorito de uno o más marcadores
fr: Retirer le statut de favori d'un ou plusieurs signets
it: Rimuovi lo stato di preferito da uno o più segnalibri
ja: 1つ以上のブックマークからお気に入りを解除
nl: Favorietstatus verwijderen van een of meer bladwijzers
pl: Usuń status ulubionego z jednej lub więcej zakładek
pt: Remover status de favorito de um ou mais marcadores
ru: Убрать отметку избранного с одной или нескольких закладок

source: Remove from favorites
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
nl: Verwijderen uit favorieten
pl: Usuń z ulubionych
pt: Remover dos favoritos
ru: Убрать из избранного

source: Remove tags
de: Tags entfernen
es: Quitar etiquetas
fr: Supprimer les tags
it: Rimuovi tag
ja: タグを削除
nl: Tags verwijderen
pl: Usuń tagi
pt: Remover tags
ru: Удалить теги

source: Remove Tags from Bookmarks
de: Tags von Lesezeichen entfernen
es: Quitar etiquetas de marcadores
fr: Supprimer les tags des signets
it: Rimuovi tag dai segnalibri
ja: ブックマークからタグを削除
nl: Tags verwijderen van bladwijzers
pl: Usuń tagi z zakładek
pt: Remover tags dos favoritos
ru: Удалить теги из закладок

source: Remove tags from one or more bookmarks
de: Tags von einem oder mehreren Lesezeichen entfernen
es: Quitar etiquetas de uno o más marcadores
fr: Supprimer les tags d'un ou plusieurs signets
it: Rimuovi tag da uno o più segnalibri
ja: 1つ以上のブックマークからタグを削除
nl: Tags verwijderen van een of meer bladwijzers
pl: Usuń tagi z jednej lub więcej zakładek
pt: Remover tags de um ou mais favoritos
ru: Удалить теги из одной или нескольких закладок

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
nl: Hernoemen
pl: Zmień nazwę
pt: Renomear
ru: Переименовать
